/* Localized versions of Info.plist keys */

CFBundleName = "AirPort-værktøj 5.6";
CFBundleDisplayName = "AirPort-værktøj 5.6";
CFBundleHelpBookName = "Hjælp til AirPort-værktøj";

/* Document type human-readable names. */
"AirPort Base Station Configuration" = "Konfiguration af AirPort-base";
"AirPort Base Station Binary" = "AirPort-base (binær)";